export const pathNames = {
  admin: "Главное",
  news: "Новости",
  faq: "FAQ",
  about: "О программе",
  users: "Пользователи",
  nominations: "Номинации",
  applications: "Заявки",
  structure: "Структура компании",
  statistics: "Статистика"
};

export const aboutData = [
  {
    title: "Кто может учавствовать?",
    description:
      "Отсюда естественно следует, что потребительская база стремительно экономит конструктивный поведенческий таргетинг. Таргетирование, суммируя приведенные примеры, изменяет бренд, не считаясь с затратами."
  },
  {
    title: "Какие награды?",
    description:
      "Отсюда естественно следует, что потребительская база стремительно экономит конструктивный поведенческий таргетинг. Таргетирование, суммируя приведенные примеры, изменяет бренд, не считаясь с затратами."
  },
  {
    title: "Даты конкурса",
    description:
      "Отсюда естественно следует, что потребительская база стремительно экономит конструктивный поведенческий таргетинг. Таргетирование, суммируя приведенные примеры, изменяет бренд, не считаясь с затратами."
  },
  {
    title: "Организатор",
    description:
      "Отсюда естественно следует, что потребительская база стремительно экономит конструктивный поведенческий таргетинг. Таргетирование, суммируя приведенные примеры, изменяет бренд, не считаясь с затратами."
  }
];
